
/* Class = "NSWindow"; title = "Egyéni állapot"; ObjectID = "9"; */
"9.title" = "Egyéni állapot";

/* Class = "NSBox"; title = "Title"; ObjectID = "18"; */
"18.title" = "Title";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "22"; */
"22.title" = "Item2";

/* Class = "NSBox"; title = "Box"; ObjectID = "23"; */
"23.title" = "Box";

/* Class = "NSBox"; title = "Title"; ObjectID = "24"; */
"24.title" = "Title";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "26"; */
"26.title" = "Item3";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "28"; */
"28.title" = "Item1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSBox"; title = "Title"; ObjectID = "72"; */
"72.title" = "Title";

/* Class = "NSBox"; title = "Title"; ObjectID = "76"; */
"76.title" = "Title";

/* Class = "NSButtonCell"; title = "Legyek azonnal tétlen"; ObjectID = "133"; */
"133.title" = "Legyek azonnal tétlen";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "134"; */
"134.title" = "OK";

/* Class = "NSButtonCell"; title = "Egyéni állapot mentése"; ObjectID = "135"; */
"135.title" = "Egyéni állapot mentése";

/* Class = "NSTextFieldCell"; title = "Perc"; ObjectID = "137"; */
"137.title" = "Perc";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "138"; */
"138.title" = "0";

/* Class = "NSTextFieldCell"; title = "10"; ObjectID = "139"; */
"139.title" = "10";

/* Class = "NSTextFieldCell"; title = "Óra"; ObjectID = "141"; */
"141.title" = "Óra";

/* Class = "NSTextFieldCell"; title = "Állapot üzenet:"; ObjectID = "142"; */
"142.title" = "Állapot üzenet:";

/* Class = "NSButtonCell"; title = "Mégse"; ObjectID = "143"; */
"143.title" = "Mégse";

/* Class = "NSButtonCell"; title = "Egyéni üzenettel:"; ObjectID = "144"; */
"144.title" = "Egyéni üzenettel:";

/* Class = "NSButtonCell"; title = "Automatikus válasz"; ObjectID = "145"; */
"145.title" = "Automatikus válasz";

/* Class = "NSTextFieldCell"; title = "Cím:"; ObjectID = "147"; */
"147.title" = "Cím:";

/* Class = "NSTextFieldCell"; title = "Állapot:"; ObjectID = "148"; */
"148.title" = "Állapot:";

/* Class = "NSButtonCell"; title = "Hangok némítása"; ObjectID = "150"; */
"150.title" = "Hangok némítása";

/* Class = "NSButtonCell"; title = "Growl kikapcsolása"; ObjectID = "151"; */
"151.title" = "Growl kikapcsolása";
